Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: <qt>This site is submitting a form which will open <p>%1</p> in a new browser window via JavaScript.<br />Do you want to allow the form to be submitted?</qt>
bg: <qt>Тази страница се опитва да изпрати форма, която ще отвори <p>%1</p> в нов браузър използвайки JavaScript.<br />Сигурен ли сте, че искате операцията да бъде изпълнена?</qt>
ca: <qt>Aquest lloc està enviant un formulari que obrirà <p>%1</p> a una nova finestra de fullejador via JavaScript.<br />Voleu permetre que s'enviï el formulari?</qt>
cs: <qt>Tento server se pokouší odeslat formulář pomocí jazyka JavaScript, který otevře <p>%1</p> do nového okna prohlížeče.<br />Chcete povolit odeslání formuláře?</qt>
da: <qt>Dette sted sender en formular som vil åbne <p>%1</p>i et nyt netsøgervindue ved hjælp af JavaScript.<br/>Ønsker du at tillade at formularen bliver sendt?</qt>
de: <qt>Dieser Server versucht gerade, ein Formular abzuschicken, das per JavaScript ein neues Browser-Fenster öffnet mit <p>%1</p><br />.Möchten Sie das zulassen?</qt>
el: <qt>Αυτός ο δικτυακός τόπος υποβάλει μια φόρμα που θα ανοίξει το <p>%1</p> σε ένα νέο παράθυρο περιήγησης μέσω JavaScript.<br />Θέλετε να επιτρέψετε την υποβολή της φόρμας;</qt>
es: <qt>Este sitio está enviando una solicitud que abrirá <p>%1<p> en una nueva ventana de navegador utilizando Javascript.<br />¿Permite el envio de la solicitud?</qt>
et: <qt>Lehekülg püüab edastada vormi, mis JavaScripti kasutades avab <p>%1</p> uues brauseri aknas.<br>Soovid sa lubada vormi edastamist?
eu: <qt>Leku honek Javascript erabiliz <p>%1</p> ireki nahi du. Hau baimendu nahi duzu?</qt>
fi: <qt>Sivusto yrittää lähettää lomaketta, joka aukaisisi sivun <p>%1</p> uudessa ikkunassa Javascriptin avulla. Haluatko, että lomake lähetetään?</qt>
fr: <qt>Ce site soumet un formulaire qui essaie d'ouvrir <p>%1</p> dans une nouvelle fenêtre de navigation avec Javascript.<br />Voulez-vous autoriser la soumission du formulaire ?</qt>
hu: <qt>Ez a site olyan űrlapot készül elfogadtatni, mely új böngészőablakot fog megnyitni JavaScript függvényhíváson keresztül (cím: <p>%1</p>).<br /> Engedélyezi az űrlap elfogadását?
is: <qt>Þessi vefur er að reyna að opna <p>%1</p> í nýjum glugga með Javascript.<br />Vilt þú leyfa honum það?</qt>
it: <qt>Questo sito sta inviando un form che aprirà <p>%1</p> in una nuova finestra del browser usando JavaScript.<br />Vuoi permettere che il form venga inviato?
ja: <qt>このサイトでは、JavaScriptを使用して新規ブラウザウィンドウに<p>%1</p>を開くフォームをサブミットしようとしています。<br />フォームのサブミットを許可しますか?</qt>
lt: Šis tinklalapis bando atidaryti naują naršyklės langą naudodama Javascript. Ar jūs norite tai leisti?
lv: Šī vieta mēģina atvērt jaunu pārlūka logu izmantojot Javaskriptu. Vai jūs vēlaties to atļaut?
nl: <qt>Deze webpagina tracht een formulier te verzenden dat <p>%1</p> zal openen met behulp van JavaScript<br />Staat u toe dat dit formulier zal worden verzonden?</qt>
pl: <qt>Witryna próbuje wysłać formularz, który otworzy <p>%1</p> w nowym oknie przeglądarki przy pomocy Javascript.<br />Pozwolić na to?</qt>
pt: <qt>Esta página está a tentar submeter um formulário que irá abrir o <p>%1</p> numa nova janela do navegador por Javascript.<br/>Deseja permitir que o formulário seja à mesma enviado?</qt>
ro: <qt>Acest site încearcă trimită un formular care încearcă să deschidă <p>%1</p> utilizînd Javascript.<br/> Doriţi să permit acest lucru?</qt>
sk: <qt>Tento server posiela formulár, ktorý má zobraziť <p>%1</p> v novom okne pomocou jazyka JavaScript.<br />Chcete povoliť poslanie tohto formulára?</qt>
sl: <qt>Ta stran pošilja obrazec, ki bo odprl <p>%1</p> v novem oknu brskalnika z uporabo javascripta.<br />Boste dovolili pošiljanje tega obrazca?</qt>
sv: <qt>Den här platsen skickar ett formulär som kommer att öppna <p>%1</p> i ett nytt webbläsningsfönster med hjälp av Javaskript.<br>Vill du tillåta att formuläret skickas?</qt>
tr: Bu site Javascript kullanarak yeni bir pencere açmak istiyor. Yeni pencere açılmasını istiyor musunuz?

source: <qt>This untrusted page contains a link<BR><B>%1</B><BR>to your local file system.
bg: <qt>Тази страница съдържа хипервръзка<BR><B>%1</B><BR>към Вашата локална файлова система.
ca: <qt>Aquesta pàgina no fiable conté un enllaç <BR><B>%1</B><BR>al vostre sistema de fitxers local.
cs: <qt>Tato neověřená stránka obsahuje odkaz<BR><B>%1</B><BR>do vašeho lokálního systému souborů.
da: <qt>Denne utroværdige side indeholder et link<BR><B>%1</B><BR>til dit lokale filsystem.
de: <qt>Diese Seite ist nicht als sicher eingestuft und enthält den Verweis<BR><B>%1</B> auf Ihr lokales Dateisystem.
el: <qt>Αυτή η μη έμπιστη σελίδα περιέχει ένα σύνδεσμο<BR><B>%1</B><BR>με το τοπικό σας σύστημα αρχείων.
es: <qt>Esta página insegura contiene un enlace<BR><B>%1</B><BR>a su sistema de archivos local.
et: <qt>See ebausaldusväärne lehekülg sisaldab viita<BR><B>%1</B><BR>sinu kohalikule failisüsteemile.
fi: Tähän sivuun ei luoteta, mutta se sisältää linkin<BR><B>%1</B><BR>paikalliseen tiedostojärjestelmään.
fr: <qt>Cette page non sécurisée contient un lien <BR><B>%1</B><BR>vers votre système de fichiers local.
hu: <qt>Ez az oldal nem biztonságos, mert az egyik link rajta, <BR><B>%1</B>,<BR> a helyi fájlrendszerre mutat.
is: <qt>á Þessari ótraustu síðu er tengill<br> <b>%1</b><br> í skráakerfið þitt.</qt>
it: <qt>Questa pagina non affidabile contiene un collegamento <BR><B>%1</B><BR> al tuo filesystem locale.
ja: <qt>この信用できないページは あなたのローカルファイルシステムへのリンク<BR><B>%1</B><BR>を含んでいます。
lt: <qt>Šiame nepatikimame puslapyje yra jungtis <BR><B>%1</B><BR>į jūsų vietinę bylų sistemą.
lv: <qt>Šī neuzticamā lapa satur saiti<BR><B>%1</B><BR>uz jūsu lokālo failu sistēmu.
nl: <qt>Deze onveilige pagina bevat een koppeling<BR><B>%1</B><BR>die naar uw lokale bestandssysteem leidt.
pl: <qt>Ta strona nie jest bezpieczna, a zawiera odnośnik<BR> <B>%1</B><BR> do lokalnego systemu plików.
pt: <qt>Esta página não é de confiança e contém uma ligação<BR><B>%1</BR>para o sistema de ficheiros local.
ro: <qt>Această pagină care nu este de încredere conţine o legătură<br><b>%1</b><br>către sistemul dumneavoastră de fişiere local.
sk: <qt>Táto neoverená stránka obsahuje odkaz<BR><B>%1</B><BR>do vášho lokálneho systému súborov.
sl: <qt>Ta stran ni zaupna, vendar vsebuje povezavo<BR><B>%1</B><BR>do vašega krajevnega datotečnega sistema.
sv: <qt>Den här opålitliga sidan innehåller en länk<BR><B>%1</B><BR> till ditt lokala filsystem.
tr: <qt>Bu güvensiz sayfa yerel dosya sisteminize bir bağlantı içeriyor: <br><b>%1</b><br>

source: <unknown socket>
bg: <грешен сокет>
ca: <socket desconegut>
cs: <neznámý socket>
da: <ukendt sokkel>
de: <unbekannter Socket>
el: <άγνωστο socket>
es: <socket desconocido>
et: <tundmatu pesa>
eu: <socket ezezaguna>
fi: <tuntematon pistoke>
fr: <socket inconnue>
hu: <ismeretlen aljazat>
is: <óþekktur sökkull>
it: <socket sconosciuta>
ja: <未知のソケット>
lt: <nežinomas socket>
lv: <nezināma ligzda>
nl: <onbekende socket>
pl: <nieznane gniazdo>
pt: <'socket' desconhecido>
ro: <soclu necunoscut>
sk: <neznámy soket>
sl: <neznan vtič>
sv: <okänt uttag (socket)>
tr: <bilinmeyen soket>

source: A certificate with that name already exists. Are you sure that you wish to replace it?
bg: Сертификат с това име вече съществува. Сигурен ли сте, че искате да бъде презаписан?
ca: Ja existeix un certificat amb aquest nom. Esteu segur de voler-lo substituir?
cs: Certifikát s tímto názvem již existuje. Opravdu jej chcete nahradit?
da: Et certifikat med det navn findes allerede. Er du sikker på du ønsker at erstatte det?
de: Ein Zertifikat dieses Namens existiert bereits. Sind Sie sicher, dass Sie es ersetzen möchten?
el: Υπάρχει ήδη ένα πιστοποιητικό με αυτό το όνομα. Σίγουρα θέλετε να το αντικαταστήσετε;
es: Un certificado con este nombre ya existe. ¿Está seguro de que desea reemplazarlo?
et: Sellise nimega sertifikaat on juba olemas. Kas sa tõesti soovid seda asendada?
eu: Izen horrekin ziurtagiri bat dago. Ziur zaude ordeztu nahi duzula?
fi: Samalla nimellä on jo olemassa sertifikaatti. Oletko varma, että haluat korvata sen?
fr: Un certificat portant ce nom existe déjà. Voulez-vous vraiment le remplacer ?
hu: Már létezik ilyen nevű tanúsítvány. Felül szeretné írni?
is: Skírteini með þessu nafni er þegar til. ertu viss um að þú viljir endurnýja það?
it: Esiste già un certificato con questo nome. Sei sicuro di volerlo sostituire?
ja: その名前の証明書は存在します。それを置換しますか？
lt: Taip pavadintas sertifikatas jau egzistuoja. Ar jūs tikrai norite pakeisti jau esantį?
lv: Sertifikāts ar šo vārdu jau eksistē. Vai jūs tiešām gribat to aizvietot?
nl: Een certificaat met die naam bestaat reeds. Wilt u het werkelijk vervangen?
pl: Certyfikat o tej nazwie już istnieje. Zastąpić go?
pt: Já existe um certificado com este nome. Tem a certeza que o quer substituir?
ro: Există deja un certificat cu acest nume. Doriţi să îl înlocuiţi?
sk: Certifikát s týmto menom už existuje. Naozaj ho chcete nahradiť?
sl: Certifikat s tem imenom že obstaja. Ali ste prepričani, da bi ga radi nadomestili?
sv: Ett certifikat med det namnet finns redan. Är du säker på att du vill ersätta det?
tr: Bu isimle bir sertifika zaten var. Bunun üzerine yazmak istiyor musunuz?

source: A file named "%1" already exists. Are you sure you want to overwrite it?
bg: Файл с име "%1" вече съществува. Сигурен ли сте, че искате да бъде презаписан?
ca: Ja existeix un fitxer anomenat "%1". Esteu segur de voler-lo substituir?
cs: Soubor s názvem "%1" již existuje. Opravdu jej chcete přepsat?
da: Et fil der hedder "%1" findes allerede. Er du sikker på du ønsker at overskrive den?
de: Ein Dokument namens "%1" existiert bereits. Möchten Sie es überschreiben?
el: Ένα αρχείο με όνομα "%1" υπάρχει ήδη. Σίγουρα θέλετε να επικαλυφθεί;
es: Un archivo con el nombre "%1" ya existe. ¿Está seguro de que desea reemplazarlo?
et: Fail nimega "%1" on juba olemas. Oled sa kindel, et soovid selle üle kirjutada?
eu: %1 izenarekin fitxategia existitzen da dagoeneko. Ziur zaude gainidatzi nahi duzula?
fi: Tiedosto "%1" on jo olemassa. Haluatko varmasti ylikirjoittaa sen?
fr: Un fichier «%1» existe déjà. Voulez-vous vraiment l'écraser ?
hu: Már létezik "%1" nevű fájl. Felül szeretné írni?
is: Skráin "%1" er nú þegar til. Skrifa yfir?
it: Esiste già un file chiamato "%1". Sei sicuro di volerlo sovrascrivere?
ja: "%1" の名前のファイルは存在します。それを上書きしますか？
lt: Byla, besivadinanti „%1“, jau egzistuoja. Ar jūs tikrai norite perrašyti jau esančią?
lv: Sertifikāts ar šo vārdu jau eksistē. Vai jūs tiešām gribat to aizvietot?
nl: Een bestand genaamd "%1" bestaat reeds. Wilt u het werkelijk overschrijven?
pl: Plik o nazwie "%1" już istnieje. Zastąpić go?
pt: Já existe um ficheiro com o nome "%1". Tem a certeza que o quer substituir?
ro: Există deja un fişier cu numele "%1". Sînteţi sigur că doriţi să-l suprascriu?
sk: Súbor s menom "%1" už existuje. Naozaj ho chcete prepísať?
sl: Datoteka z imenom »%1« že obstaja. Ali jo želite nadomestiti?
sv: En fil med namnet "%1" finns redan. Är du säker på att du vill skriva över den?
tr: "%1" isminde bir dosya zaten var. Bunun üzerine yazmak istiyor musunuz?

source: A script on this page is causing KHTML to freeze. If it continues to run, other applications may become less responsive. Do you want to abort the script?
bg: Скриптът от тази страница причинява затруднения на браузъра. Ако скриптът продължи да се изпълнява, другите програми могат да започнат да работят по-бавно. Искате ли скриптът да бъде прекъснат?
ca: Un guió d'aquesta pàgina està fent que KHTML es bloquegi. Si continua executant-se, pot empitjorar la resposta d'altres aplicacions. Voleu avortar el guió?
cs: Skript na této stránce způsobuje, že KHTML neodpovídá. Pokud bude pokračovat v běhu, ostatní aplikace se mohou také zpomalit. Přejete si skript přerušit?
da: Et script på denne side forårsager frysning af KHTML. Hvis det fortsætter med at køre, vil andre programmer måske reagere mindre. Vil du afbryde scriptet?
de: Ein Skript auf dieser Seite behindert die HTML-Darstellung. Wird die Ausführung fortgesetzt, werden evtl. auch andere Programme beeinträchtigt. Soll die Ausführung des Skripts abgebrochen werden?
el: Ένα σενάριο σε αυτή τη σελίδα μπλοκάρει το KHTML. Αν συνεχίσει η εκτέλεσή του, ίσως οι άλλες εφαρμογές να μην αποκρίνονται σωστά. Θέλετε να διακοπεί το σενάριο;
es: Un procedimiento de comandos en esta página está ocasionando que KHTML se cuelgue. Si continua ejecutandose, otras aplicaciones puede que se enlentezcan considerablemente. ¿Desea interrumpir ese procedimiento?
et: Sellel lehel olev skript põhjustab KHTML'i hangumise. Kui see jätkab tööd, võivad teised rakendused jääda aeglasemaks. Soovid sa skripti töö katkestada?
fi: Tämän sivun skripti aiheuttaa KHTML:n pysähtymisen. Jos skriptin ajoa jatketaan, muut sovellukset voivat vastata hitaammin. Haluatko lopettaa skriptin?
fr: Un script sur cette page entraîne le gel de KHML. S'il continue à s'exécuter, d'autres applications peuvent devenir moins réceptives. Voulez-vous interrompre le script ?
hu: Egy szkript ezen az oldalon a KHTML lefagyásához vezet. Ha a futás tovább folytatódik, más alkalmazásokban is lelassulhatnak. Meg szeretné szakítani a szkript futását?
is: Skrifta á þessarri síðu stöðvaði KHTML. EF það heldur áfram gæti það haft áhrif á önnur forrit. Viltu stöðva skriftuna.
it: Uno script su questa pagina sta causando il blocco di KHTML. Se lo script continua ad eseguire, altri programmi potrebbero rallentare. Vuoi interrompere lo script?
ja: このページのスクリプトによってKHTML はフリーズしました。実行を続けると、 他のアプリケーションの反応が悪くなります。 スクリプトを中止しますか?
lt: Šio puslapio skriptas stabdo KHML. Jei jis veiks toliau, kitos programos gali pasidaryti lėtai reaguojančiomis. Ar jūs norite nutraukti skriptą?
nl: Een script op deze pagina zorgt ervoor dat KHTML niet meer reageert. Als KHTML het script blijft uitvoeren kan het gebeuren dat andere toepassingen minder goed gaan reageren. Wilt u het script afbreken?
pl: Skrypt na tej stronie powoduje zawieszenie KHTML. Jeśli jego wykonanie będzie kontynuowane, inne aplikacje mogą działać wolniej. Przerwać wykonanie skryptu?
pt: Um 'script' nesta página está a fazer com que o KHTML encrave. Se continuar a correr, as outras aplicações tornar-se-ão menos activas. Deseja interromper o 'script'?
ro: Un script din această pagină determină KHTML să se blocheze. Dacă el continuă să ruleze, atunci celelalte aplicaţii ar putea fi încetinite. Doriţi să opresc scriptul?
sk: Skript v tejto stránke spôsobuje zamŕzanie KHTML. Ak bude ďalej bežať, iné aplikácie môžu pomalšie odpovedať. Chcete tento skript prerušiť?
sl: Skript na tej strani povzroča zamrzovanje KHTML. Če bo še naprej tekel, se bodo drugi programi mogoče slabše odzivali. Bi radi prekinili skript?
sv: Ett skript på den här sidan har gjort att KHTML har låst sig. Om det fortsätter köras kan andra program svara långsammare. Vill du avbryta skriptet?

source: A&bout
bg: &Относно
ca: &Quant a
cs: &Informace o aplikaci
da: &Om
de: &Über
el: &Πληροφορίες
es: A&cerca de
et: &Info
eu: Honi b&uruz
fi: &Tietoja
fr: À &propos
hu: Név&jegy
is: U&m forrit
it: &Informazioni su
ja: 情報(&B)
lt: &Apie
lv: Par
nl: In&fo over
pl: &Informacje
pt: Ac&erca
ro: &Despre
sk: &O
sl: O o&knu
sv: &Om
tr: &Hakkında

source: A&uthor
bg: &Автор
ca: A&utor
cs: A&utor
da: &Udvikler
de: A&utor
el: &Συγγραφέας
es: A&utor
et: A&utor
eu: E&gilea
fi: &Tekijä
fr: A&uteur
hu: S&zerző
is: Höf&undur
it: A&utore
ja: 著者(&u)
lt: A&utorius
lv: A&utors
nl: A&uteur
pl: A&utor
pt: A&utor
ro: A&utor
sk: A&utor
sl: &Avtor
sv: &Upphovsman
tr: &Yazar

source: A&uthors
bg: &Автори
ca: A&utors
cs: A&utoři
da: &Udviklere
de: Autor&en
el: Συ&γγραφείς
es: A&utores
et: A&utorid
eu: E&gileak
fi: &Tekijät
fr: A&uteurs
hu: S&zerzők
is: Höf&undar
it: A&utori
ja: 著者(&u)
lt: A&utoriai
lv: A&utori
nl: Aut&eurs
pl: A&utorzy
pt: A&utores
ro: A&utori
sk: A&utori
sl: &Avtorji
sv: &Upphovsmän
tr: Y&azarlar

source: A&vailable actions:
bg: &Всички действия:
ca: &Accions disponibles:
cs: D&ostupné činnosti:
da: &Mulige handlinger:
de: Ver&fügbare Aktionen:
el: Διαθέσιμες ενέρ&γειες:
es: Acciones &disponibles:
et: &Võimalikud tegevused:
eu: Aukera &eskuragarriak:
fi: O&lemassaolevat toiminnot:
fr: &Actions disponibles :
hu: A &lehetséges műveletek:
is: Tiltækar &aðgerðir:
it: &Azioni disponibili:
ja: 利用可能な操作(&A):
lt: &Galimi veiksmai:
lv: &Iespējamās darbības:
nl: Bes&chikbare acties:
pl: &Dostępne działania:
pt: Acções disponí&veis:
ro: Acţiuni &disponibile:
sk: &Dostupné akcie:
sl: &Razpoložljiva dejanja:
sv: Tillgängliga åt&gärder:
tr: &Mevcut eylemler:

source: ASpell Default
bg: Стандартен речник за Aspell
ca: ASpell per omissió
cs: Výchozí pro ASpell
da: ASpell-standard
de: Voreinstellung für ASpell
el: Προκαθορισμένο του ΑSpell
es: Predeterminado de ASpell
et: ASpelli vaikeväärtus
eu: Aurremugatutako ISpell
fi: ASpell-oletus
fr: Aspell par défaut
hu: az Aspell alapértelmezése
is: Sjálfgefið í ASpell
it: Predefinito di ASpell
ja: ASpell標準
lt: ASpell numatyta
lv: ASpell Noklusētā
nl: Standaard Aspell
pl: Domyślny ASpell
pt: Predefinição do ASpell
ro: Implicit ASpell
sk: ASpell štandardný.
sl: Privzeto za ASpell
sv: Förval i Aspell
tr: Öntanımlı ASpell

source: Abort
bg: Прекъсване
ca: Estronca
cs: Přerušit
da: Afbryd
de: Abbrechen
el: Διακοπή
es: Abortar
et: Katkesta
eu: Abortatu
fi: Peruuta
fr: Interrompre
hu: Félbeszakítás
is: Hætta við
it: Interrompi
ja: 停止
lt: Nutraukti
lv: Atcelt
nl: Afbreken
pl: Przerwij
pt: Interromper
ro: Anulează
sk: Zrušiť
sl: Prekini
sv: Avbryt
tr: İptal

source: About
bg: Относно
ca: Quant a
cs: Informace o aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Info
eu: Honi buruz
fi: Tietoja
fr: À propos
hu: Névjegy
is: Um forrit
it: Informazioni su
ja: このプログラムについて
lt: Apie
lv: Par
nl: Info over
pl: Informacje
pt: Acerca
ro: Despre
sk: Informácie
sl: O oknu
sv: Om
tr: Hakkında

source: About %1
bg: Относно %1
ca: Quant a %1
cs: O aplikaci %1
da: Om %1
de: Über %1
el: Σχετικά με το %1
es: Acerca de %1
et: %1 info
eu: %1-ri buruz
fi: Tietoja ohjelmasta %1
fr: À propos de : %1
hu: A(z) %1 névjegye
is: Um %1
it: Informazioni su %1
ja: %1 について
lt: Apie %1
lv: Par %1
nl: Info over %1
pl: O programie %1
pt: Acerca do %1
ro: Despre %1
sk: Informácie o %1
sl: O %1
sv: Om %1
tr: %1 Hakkında

source: About &KDE
bg: О&тносно KDE
ca: Quant a &KDE
cs: Informace o prostředí &KDE
da: Om &KDE
de: Über &KDE
el: Σχετικά με το &KDE
es: Acerca de &KDE
et: &KDE info
eu: &KDEri Buruz
fi: Tietoja &KDE:sta
fr: À propos de &KDE
hu: A &KDE névjegye
is: Um &KDE
it: Informazioni su &KDE
ja: &KDEについて
lt: Apie &KDE
lv: Par &KDE
nl: Info over &KDE
pl: Informacje o &KDE
pt: Acerca do &KDE
ro: Despre &KDE
sk: Informácie o &KDE
sl: O &KDE
sv: Om &KDE
tr: &KDE Hakkında

source: Accept
bg: Приемане
ca: Accepta
cs: Přijmout
da: Acceptér
de: Annehmen
el: Αποδοχή
es: Aceptar
et: Aktsepteeri
eu: Onartu
fi: Hyväksy
fr: Accepter
hu: Elfogadás
is: Taka við
it: Accetta
ja: 受け付け
lt: Sutinku
lv: Pieņemt
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ro: Acceptă
sk: Prijať
sl: Sprejmi
sv: Acceptera
tr: Kabul et

source: Accept settings
bg: Прилагане на настройките
ca: Accepta l'arranjament
cs: Přijmout nastavení
da: Acceptér indstillinger
de: Änderungen übernehmen
el: Αποδοχή ρυθμίσεων
es: Aceptar preferencias
et: Aktsepteeri muudatused
eu: Ezarpenak onartu
fi: Hyväksy asetukset
fr: Accepter les paramètres
hu: A beállítások elfogadása.
is: Samþykkja stillingar
it: Accetta le impostazioni
ja: 設定を受け入れる
lt: Priimti nustatymus
lv: Pieņemt uzstādījumus
nl: Instellingen accepteren
pl: Akceptacja ustawień
pt: Aceitar a configuração
ro: Acceptă setările
sk: Potvrďte nastavenia
sl: Sprejmi nastavitve
sv: Acceptera inställningarna
tr: Ayarları kabul et

source: Action
bg: Операция
ca: Acció
cs: Činnost
da: Handling
de: Aktion
el: Ενέργεια
es: Acción
et: Tegevus
eu: Ekintza
fi: Toimenpide
hu: Művelet
is: Aðgerð
it: Azione
ja: 動作
lt: Veiksmas
lv: Darbība
nl: Actie
pl: Zdarzenie
pt: Acção
ro: Acţiune
sk: Akcia
sl: Dejanje
sv: Åtgärd
tr: Eylem

source: ActionList: %1
bg: Списък на действията: %1
ca: Llista d'accions: %1
cs: Seznam činností: %1
da: Handlingsliste: %1
de: Aktionenliste: %1
el: Λίστα ενεργειών: %1
es: Lista de acciones: %1
et: Tegevuste nimekiri: %1
eu: Ekintza Zerrenda: %1
fi: Toimintolista: %1
fr: Liste d'actions : %1
hu: Műveletlista: %1
is: Aðgerðalisti: %1
it: ListaAzioni: %1
ja: 操作リスト: %1
lv: Darbību Saraksts: %1
nl: Actielijst: %1
pl: Lista akcji: %1
pt: Acções: %1
ro: Listă de acţiuni: %1
sk: Akcie: %1
sl: Seznam dejanj: %1
sv: Åtgärdslista: %1
tr: Eylem Listesi: %1

source: Activate Next Tab
bg: Активиране на следваща страница
ca: Activa la pestanya següent
cs: Aktivovat následující záložku
da: Aktivér næste tab
de: Nächstes Unterfenster aktivieren
el: Ενεργοποίηση επόμενης καρτέλας
es: Activar siguiente pestaña
et: Aktiveeri järgmine kaart
eu: Aktibatu hurrengo fitxa
fi: Aktivoi seuraava välilehti
fr: Activer l'onglet suivant
hu: Következő lap
is: Næsti flipi
it: Attiva la linguetta successiva
ja: 次のタブをアクティブに
lv: &Nākošā Lapa
nl: Volgend tabblad activeren
pl: Uaktywnij następną kartę
pt: Activar a Próxima Página
ro: Activează subfereastra următoare
sk: Aktivovať nasledujúcu kartu
sl: Aktiviraj naslednji zavihek
sv: Aktivera nästa flik
tr: Sonraki Sekmeyi Etkinleştir

source: Activate Previous Tab
bg: Активиране на предишна страница
ca: Activa la pestanya prèvia
cs: Aktivovat předchozí záložku
da: Aktivér forrige tab
de: Voriges Unterfenster aktivieren
el: Ενεργοποίηση προηγούμενης καρτέλας
es: Activar pestaña anterior
et: Aktiveeri eelmine kaart
eu: Aktibatu aurreko fitxa
fi: Aktivoi edellinen välilehti
fr: Activer l'onglet précédent
hu: Előző lap
is: Fyrri flipi
it: Attiva la linguetta precedente
ja: 前のタブをアクティブに
lv: &Iepriekšējā Lapa
nl: Vorig tabblad activeren
pl: Uaktywnij poprzednią kartę
pt: Activar a Página Anterior
ro: Activează subfereastra precedentă
sk: Aktivovať predchádzajúcu kartu
sl: Aktiviraj prejšnji zavihek
sv: Aktivera föregående flik
tr: Önceki Sekmeyi Etkinleştir

source: Actual Font
bg: Актуален шрифт
ca: Font actual
cs: Aktuální písmo
da: Faktisk skrifttype
de: Benutzte Schrift
el: Πραγματική γραμματοσειρά
es: Fuente actual
et: Tegelik font
eu: Oraingo Letra-tipoa
fi: Todellinen kirjasin
fr: Police actuelle
hu: A jelenlegi betűtípus
is: Raunletur
it: Tipo di carattere attuale
ja: 実際のフォント
lt: Dabartinis šriftas
lv: Aktuālais Fonts
nl: Huidig lettertype
pl: Rzeczywista czcionka
pt: Tipo de Letra Utilizado
ro: Fontul actual
sk: Aktuálna znaková sada
sl: Dejanska pisava
sv: Faktiskt teckensnitt
tr: Geçerli Yazı Tipi

source: Add
bg: Добавяне
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
et: Lisa
eu: Gehitu
fi: Lisää
fr: Ajouter
hu: Hozzáadás
is: Bæta við
it: Aggiungi
ja: 追加
lt: Pridėti
lv: Pievienot
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adaugă
sk: Pridať
sl: Dodaj
sv: Lägg till
tr: Ekle

source: Add Bookmark
bg: Добавяне на отметка
ca: Afegeix punt
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη σελιδοδείκτη
es: Añadir marcador
et: Lisa järjehoidja
eu: Liburu Markei Gehitu
fi: Lisää kirjanmerkki
fr: Ajouter un signet
hu: Könyvjelző hozzáadása
is: Setja bókamerki
it: Aggiungi segnalibro
ja: ブックマークに追加
lt: Pridėti žymelę
lv: Pievienot Grāmatzīmi
nl: Bladwijzer toevoegen
pl: Dodaj zakładkę
pt: Adicionar aos Favoritos
ro: Adaugă semn de carte
sk: Pridať k záložkám
sl: Dodaj zaznamek
sv: Lägg till bokmärke
tr: Yer İmi Ekle
